driver-tests/iepse/IEPIntersect/IntersectApp/test/RelationAggregatorInput/template.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:str="RelationAggregatorInput.RelationAggregatorInput_iep">
   <soapenv:Header/>
   <soapenv:Body>
      <str:StreamInput0_MsgObj>
         <anint>${anint.0}</anint>
         <varchar1>${varchar1.0}</varchar1>
      </str:StreamInput0_MsgObj>
   </soapenv:Body>
</soapenv:Envelope>